{
	"title": "Sara Holding trust",
	"lingua": "ENGLISH",
	"menu1": "Home",
	"menu2": "Services",
	"menu3": "About",
	"menu4": "Contacts",
	"language": "EN",

	"home_title1": "An",
	"home_title2": "investment fund",
	"home_title3": "that uses the capital operating for the ",
	"home_title4": "trading of commodities",
	"home_title5": ".",
	"home_buttom": "Contacts",
	"home_intro": "SARA HOLDING & TRUST Inc. is a US law company, with registered office in Florida, and with operational headquarters in Barcelona at Rambla de Catalunya 105.",
	"home_about": "Our Business",
	"home_aboutsub": "The company operates in the field of asset management, allocating its economic resources for buying and selling commodities such as precious metals and gemstones through a vast international sales network.",
	"home_point1": "International relationships",
	"home_point2": "A lot of services offered",
	"home_point3": "Trade in raw materials",
	"home_point4": "Financial projects",
	"home_esperienza1": "Our experience",
	"home_esperienza2": "all over the world",
	"home_read": "read more",
	"home_forza": "Our strength",
	"home_forzainfo": "Our strength is to harmoniously combine the world of real goods trade with the financial one, in so far as we can mix commercial dynamics with financial exotic operations with the support of certain hedge fund.",
	"home_business": "How We Work",
	"home_businessinfo": "In particular, our business is generated, inter alia, from the material exchange of goods with the support of financial leverage that increase the value of each transaction, in order to obtain the maximum result and reduce the operational length.",
	"home_services": "Our Services",
	"home_servicesinfo1":"The services offered are many and are related to the trade in raw materials up to more complex financial projects.",
	"home_servicesinfo": "Our primary service is to allow ''sharing'' our commercial operations, through the guarantee of the return of capital and the payment of coupons, monthly earnings, commissions.",
	"home_partner": "Our Partners",
	"home_partnersub": "Our business partners are primary multinational companies in Africa and America. With reference to financial partners, we are supported by Gibor Investment Fund Inc., Capital Growth Funds LLC and Fin Capital LLC.",
	"home_partner1": "The Fin Capital Group is a private equity fund that has helped us to structure and increase our financial credibility and with which we continue to build and carry out important financial transactions; within the Group we are linked by partnerships with Fin Capital LLC and the Gibor Investment Fund.",
	"home_partner2": "The Swiss international guarantee is instead the company that, through the Capital Growth Fund LLC, protects the risk of the investment of the customers issuing sureties confirmed y international bank.",

  "about_title": "About us",
	"about_intro1": "Our company was born out of the intuition of the two entrepreneurs, ",
	"about_intro2": "and",
	"about_intro3": ", who together gave life to this business reality with the help of experts in the field.",
	"about_motiv": "OUR LEIT MOTIV",
	"about_motivinfo": "Ethics is our leitmotiv that is declined in all its forms and whose evidence can be found in the commitment that we deepen in favor of customers, in the solid relationship we create and in the highest level of professionalism offered. Our constant growth is based on on these values and the market has rewarded our reliability.",
	"about_relations": "IMPORTANCE OF RELATIONSHIPS",
	"about_relationsinfo": "Thanks to our branched networks of relationships in more continents, we have managed to create a business by eliminating all the inefficiencies and focusing our attention on the buying and selling of raw materials characterized by constant stability and growth: GOLD and DIAMONDS.",
	"about_appeal": "OUR APPEAL IN THE MARKET",
	"about_feedback": "FEEDBACK",
	"about_feedbackinfo": "Our company continues to increase its appeal in the market thanks exclusively to feedback from previous investors who have consolidated our credibility on the market. Moreover, a private equity fund, after having carried out in-depth assessments on our business, made a capital increase intervention in our company aimed at the subsequent listing on the stock market.",
	"about_rough": "GOLD and DIAMONDS",
	"about_roughinfo": "In particular, with reference to diamonds, the increase in value starting from the rough diamond to the cut diamond can reach x20 and each transaction is guaranteed through the issuance of ad hoc financial instruments.",
	"about_roughinfo1":"The speech of gold is different, which gives greater stability in operations than diamonds, although obviously we are talking about different leverages.",
	"about_gold": "Business Relationships, ",
	"about_diamond": "Expansion and Growth",
	"about_sale": "As regards the sale of GOLD and DIAMONDS, our main suppliers are in Sierra Leone and Ghana, with another important collaboration, in progress, with mines located in South Africa and other countries of the African continent.",
	"about_sale1": "For the time being we are preparing the issuance of the so called Bond Auriferi for investments in mines in Africa that require adequate infrastructure. This investment will allow us, in the next future, to further reduce extraction costs and increase our profitability.",
	"about_services": "Our Services",
	"about_headquorted": "Our headquarter",
	"about_headquortedinfo": "Our headquarter is the beating heart of the business, located in Barcelona, an immense center of international trade; this choice was also influenced by the fact that in Barcelona there is a free zone, a place where we trade.",
	"about_contact": "Contact us",
	"about_team": "TEAM",
	"membro1":"Matteo Taglia",
	"membro1_role":"CEO",
	"membro2":"Juraj Kaleta",
	"membro2_role":"CFO",
	"membro3":"Pietro Mantuano",
	"membro3_role":"GCO and President of BoD",
	"membro3_info1":"  Pietro Mantuano, Attorney at law, is a member of the BoD of Gibor Investment Fund Inc – Hedge Fund with corporate capital of USD 198.000.0000 – and he has been instructed by the hedge Fund as person in charge to take care of all legal supervisory aspects within the Company. Moreover, Pietro Matuano, carry out a constant verification proceedings on the surety to be issued by the Hedge Fund which will confirmed by international Bank for each investment.",
	"membro3_info2":"The partnership with GIF – as you may verify on",
	"membro3_website":"ISIN.org",
	"membro3_info3":"– has allowed the placement of several million dollars as per ISIN US60689K7019 - CUSIP: 60698K701.",

	"service_title": "Our Services",
	"service_intro": "Presenting ourselves as an investment company, our primary service is to allow ''sharing'' our commercial operations, through the guarantee of the return of capital and the payment of coupons / monthly earnings / commissions.",
	"service_our": "Our Services",
	"service_company": "Investment Company",
	"service_info": "This product has been a huge success all over Europe, thanks to the coverage of the risk by a SWISS INTERNATIONAL GUARANTEE surety and the absolute transparency in the operations carried out by the company itself in favour  of the customers.",
	"service_point1": "We sell 24 Kt Gold for investment",
	"service_point2": "We sell Raw Diamond stocks",
	"service_point3": "We sell investment diamonds",
	"service_point4": "We issue surety guarantees confirmed by international banks",
	"service_withus": "Do you want to work with us?",
	"service_withus1": "Do you think you have people interested in our services?",
	"service_withus2": "Contact us in the",
	"service_form": "contacts form",
	"service_withus3": "You will be contacted and forwarded in our reality so as to see if we can help each other!",
	"service_contact": "Contact us now",

	"phone_text": "phone numbers",
	"address_text": "address",

	"contact_title": "Contact Us",
	"contact_sub": "You will be contacted and forwarded in our reality",
	"office_number": "Email address",
	"email":"info@saraholdingtrustinc.com",
	"personal_number": "Phone numbers",
	"number1": "+34 930 130237",
	"number2": "+34 651 850803",
	"email_text": "OUR OFFICE",
	"form_name": "First name",
	"form_field1": "John",
	"form_lastname": "Last Name",
	"form_field2": "Doe",
	"form_mail": "Your email",
	"form_field3": "johndoe@mail.com",
	"form_phone": "Phone number",
	"form_field4": "+34 335 1231231",
	"form_msg": "Your message",
	"form_field5": "Hi there, I would like to...",
	"form_send": "Send",
	"form_submitted": "Message sent correctly! We'll get back to you as soon as possible",

	"foot_about":"About us",
	"foot_aboutinfo":"Ethics is our leit motiv that is declined in all its forms and whose evidence can be found. It is no coincidence that our company continues to increase its appeal in the market thanks solely to feedback from previous investors who have consolidated our credibility on the market.",
	"foot_link":"Useful Links",
	"foot_link1":"About Us",
	"foot_link2":"Our Services",
	"foot_link3":"Contact Us",
	"foot_contact":"Our Contacts",
	"foot_street1":"Rambla de Cataluña 105",
	"foot_street2":"Barcelona, Spagna",
	"foot_number1":"+34 930 130237",
	"foot_number2":"+34 651 850803"

}
