{
	"title": "Sa.Ra Holding trust",
	"lingua": "ENGLISH",
	"menu1": "Home",
	"menu2": "About",
	"menu3": "Services",
	"menu4": "Contact us",
	"language": "EN",

	"home_title1": "real-estate goods trade and financial world",
	"home_title2": "to combine",
	"home_title3": "commercial dynamics",
	"home_title4": "with",
	"home_title5": "financial exotic operations",
	"home_buttom": "Contact us",
	"home_intro": "SARA HOLDING & TRUST INC is a US company, with tax registered office in Florida, and with a represenative office in Barcelona at Rambla de Catalunya 105.",
	"home_about": "About Our Company",
	"home_aboutsub": "The company operates in the field of asset management, allocating these economic resources to the buying and selling of commodities such as Gold and Diamonds.",
	"home_point1": "Vaste international sales network",
	"home_point2": "A lot of services offered",
	"home_point3": "Trade in raw materials",
	"home_point4": "Financial projects",
	"home_esperienza1": "Our experience",
	"home_esperienza2": "all over the world",
	"home_read": "read more",
	"home_forza": "Our strength",
	"home_forzainfo": "Harmonious combination between the world of real-estate goods trade and the financial one, in so far as we can mix commercial dynamics with financial exotic operations with the support of certain hedge fund.",
	"home_business": "Our business",
	"home_businessinfo": "Is generated, inter alia, from the material exchange of goods with the support of financial leverage that increase the value of each transaction, in order to obtain the maximum result and reduce the operational length.",
	"home_services": "Our services",
	"home_servicesinfo": "Our primary service is to allow ''sharing'' our commercial operations, through the guarantee of the return of capital and the payment of coupons, monthly earnings, commissions.",

  "about_title": "About us",
	"about_intro1": "SaRa holding trust company was born out of the intuition of the two entrepreneurs,",
	"about_intro2": "and",
	"about_intro3": ", who together gave life to this business reality with the help of experts in the field.",
	"about_motiv": "OUR LEIT MOTIV",
	"about_motivinfo": "Ethics is our leitmotiv that is declined in all its forms and whose evidence can be found in the commitment that we deepen in favor of customers, in the solid relationship we create and in the highest level of professionalism offered. Our constant growth is based on on these values and the market has rewarded our reliability.",
	"about_relations": "IMPORTANCE OF RELATIONSHIPS",
	"about_relationsinfo": "Thanks to our branched networks of relationships in more continents, we have managed to create a business by eliminating all the inefficiencies and focusing our attention on the buying and selling of raw materials characterized by constant stability and growth: GOLD and DIAMONDS.",
	"about_appeal": "OUR APPEAL IN THE MARKET",
	"about_feedback": "FEEDBACK",
	"about_feedbackinfo": "Our company continues to increase its appeal in the market thanks exclusively to feedback from previous investors who have consolidated our credibility on the market. Moreover, a private equity fund, after having carried out in-depth assessments on our business, made a capital increase intervention in our company aimed at the subsequent listing on the stock market.",
	"about_rough": "ADVANTAGES OF ROUGH DIAMOND",
	"about_roughinfo": "In particular, with reference to diamonds, the increase in value starting from the rough diamond to the cut diamond can reach x20 and each transaction is guaranteed through the issuance of ad hoc financial instruments.",
	"about_gold": "Sale of GOLD",
	"about_diamond": "and DIAMONDS",
	"about_sale": "As regards the sale of GOLD and DIAMONDS, our main suppliers are in Sierra Leone and Ghana, with another important collaboration, in progress, with mines located in South Africa and for the time being we are preparing the issuance of the so called Bond Auriferi for investments in mines in Africa that require adequate infrastructure. This investment will allow us, in the next future, to further reduce extraction costs and increase our profitability.",
	"about_services": "Our Services",
	"about_headquorted": "Our headquarter",
	"about_headquortedinfo": "Our headquarter is the beating heart of the business, located in Barcelona, an immense center of international trade; this choice was also influenced by the fact that in Barcelona there is a free zone, a place where we trade.",
	"about_contact": "Contact us",
	"about_team": "TEAM",
	"membro1":"Matteo Taglia",
	"membro1_role":"CEO",
	"membro2":"Juraj Kaleta",
	"membro2_role":"CFO",
	"membro3":"Pietro Mantuano",
	"membro3_role":"GCO and President of BoD",
	"membro3_info1":"  The Lawyer. Pietro Mantuano is a member of the Board of Directors of Gibor Investment Fund INC - an investment fund with a share capital of USD 198 million - and has been indicated by this investment fund as our partner in charge of overseeing aspects of internal supervision. Furthermore, Avv. Mantuano constantly checks the sureties issued by the Fund and confirmed by international banks for each investment.",
	"membro3_info2":"The partnership with the GIF - as can be verified on",
	"membro3_website":"ISIN.org",
	"membro3_info3":"- has already led to a placement of several million euros for ISIN US60689K7019 - CUSIP: 60698K701.",

	"service_title": "Our Services",
	"service_intro": "Presenting ourselves as an investment company, our primary service is to allow ''sharing'' our commercial operations, through the guarantee of the return of capital and the payment of coupons, monthly earnings, commissions.",
	"service_our": "Our Services",
	"service_company": "Investment Company",
	"service_info": "This product has been a huge success all over Europe, thanks to the coverage of the risk by a SIG surety and the absolute transparency in the operations carried out by the company itself in favour  of the customers.",
	"service_point1": "We sell 24 Kt Gold for investment",
	"service_point2": "We sell Crude Diamond stocks",
	"service_point3": "We sell investment diamonds",
	"service_point4": "We issue surety guarantees confirmed by international banks",
	"service_withus": "Do you want to work with us?",
	"service_withus1": "Do you think you have people interested in our services?",
	"service_withus2": "Contact us in the",
	"service_form": "contacts form",
	"service_withus3": "You will be contacted and forwarded in our reality so as to see if we can help each other!",
	"service_contact": "Contact us now",

	"phone_text": "phone numbers",
	"address_text": "address",

	"contact_title": "Contact Us",
	"contact_sub": "You will be contacted and forwarded in our reality",
	"office_number": "Office number",
	"number1": "+34 930 130237",
	"personal_number": "Personal number",
	"number2": "+34 651 850803",
	"email_text": "OUR OFFICE",
	"form_name": "First name",
	"form_field1": "John",
	"form_lastname": "Last Name",
	"form_field2": "Doe",
	"form_mail": "Your email",
	"form_field3": "johndoe@mail.com",
	"form_phone": "Phone number",
	"form_field4": "+34 335 1231231",
	"form_msg": "Your message",
	"form_field5": "Hi there, I would like to...",
	"form_send": "Send",
	"form_submitted": "Message sent correctly! We'll get back to you as soon as possible",

	"foot_about":"About us",
	"foot_aboutinfo":"Ethics is our leitmotiv that is declined in all its forms and whose evidence can be found in the commitment that we deepen in favor of customers, in the solid relationship we create and in the highest level of professionalism offered.",
	"foot_link":"Useful Links",
	"foot_link1":"About Us",
	"foot_link2":"Our Services",
	"foot_link3":"Contact Us",
	"foot_contact":"Our Contacts",
	"foot_street1":"Rambla de Cataluña 105",
	"foot_street2":"Barcelona, Spagna",
	"foot_number1":"+34 930 130237",
	"foot_number2":"+34 651 850803"

}
