{
	"title": "Sara Holding trust",
	"lingua": "ENGLISH",
	"menu1": "Home",
	"menu2": "About",
	"menu3": "Services",
	"menu4": "Contact us",
	"language": "EN",

	"home_title1": "Real-estate goods trade and financial world",
	"home_title2": "to combine",
	"home_title3": "commercial dynamics",
	"home_title4": "with",
	"home_title5": "financial exotic operations",
	"home_buttom": "Contacts",
	"home_intro": "SARA HOLDING & TRUST Inc. is a US company, with tax registered office in Florida, and with a represenative office in Barcelona at Rambla de Catalunya 105.",
	"home_about": "Our Business",
	"home_aboutsub": "We do business on the asset management (equity and debt) from third parties investors aiming at employing said funds in the sale and purchase of commodities such as Gold and Diamonds, through a vast array of international relationships.",
	"home_point1": "Vaste international sales network",
	"home_point2": "A lot of services offered",
	"home_point3": "Trade in raw materials",
	"home_point4": "Financial projects",
	"home_esperienza1": "Our experience",
	"home_esperienza2": "all over the world",
	"home_read": "read more",
	"home_forza": "Our strength",
	"home_forzainfo": "Indeed, our strength is aligning, harmonically, the field related to the trade of  Commodities with the financial field, namely overlapping the commercial dynamics with financial projects through the support of an hedge-fund partners.",
	"home_business": "How We Work",
	"home_businessinfo": "In particular, our business flourishes simply from the exchange of commodities with the support of financial leverages which will increase, ineluctably, the value of each transaction, so that we procured the utmost economic value reducing any perspective risk.",
	"home_services": "Our Services",
	"home_servicesinfo1":"The services offered are many and concern the trade in raw materials up to more complex financial projects",
	"home_servicesinfo": "Our primary service is to allow ''sharing'' our commercial operations, through the guarantee of the return of capital and the payment of coupons, monthly earnings, commissions.",

  "about_title": "About us",
	"about_intro1": "Our Company was created out from the intuition of two business men, ",
	"about_intro2": "and",
	"about_intro3": ", who generated this business model with the support of expert consultants.",
	"about_motiv": "OUR LEIT MOTIV",
	"about_motivinfo": "The ethic is our karma which is spread out in all his forms within our company and the evidence of which appears in our commitment, in our solid relationship, in the maximum standard of professionalism provided for our client. On balance, we deem that our constant growth is based upon these values and the market awarded our reliability.",
	"about_relations": "IMPORTANCE OF RELATIONSHIPS",
	"about_relationsinfo": "Due to our vast array of relationship spread all over the world, we reached to create a business model avoiding all and any minor encumbrance, but steering our attention to the Palin vanilla trade of those commodities which are featured to a stable and continuous growth: GOLD and DIAMOND.",
	"about_appeal": "OUR APPEAL IN THE MARKET",
	"about_feedback": "FEEDBACK",
	"about_feedbackinfo": "Our Company carry on enhancing his position into the trade and financial market due to the previous clients feedbacks which consolidated our credibility vis-à-vis the investors. At any rate, anhedge fund, after having finalized a solid due diligence process on our business model, has approved a substantial increase on the corporate capital of our company aimed at a subsequent Initial Pubic Offering.",
	"about_rough": "GOLD and DIAMONDS",
	"about_roughinfo": "In any case, with reference to the diamond we may multiply the value from the rough to the cut diamond due to our patented verification proceedings, so that every single transaction is highly secured.",
	"about_roughinfo1":"The speech of gold is different, which gives greater stability in operations than diamonds, although obviously we are talking about different levers.",
	"about_gold": "Business Relationships, ",
	"about_diamond": "Expansion and Growth",
	"about_sale": "Our main suppliers are located in Ghana, Guinea and Sierra Leone with new partnerships being developed in South Africa, Namibia, Botswana and Zimbabwe.",
	"about_sale1": "We are working on preparing the issuance of gold bonds for mining extraction in Africa that require adequate infrastructure, which will enable us, in the near future, to further reduce extraction costs and increase our profit, as well as entering directly into partnership with the extractive realities. ",
	"about_services": "Our Services",
	"about_headquorted": "Our headquarter",
	"about_headquortedinfo": "Our Headquarter is the hub of our activity in Europe is located in Barcelona, crucial forum of commercial international exchange; such decision has been led by the fact that in Barcelona there is a free port zone where we finalize our transactions.",
	"about_contact": "Contact us",
	"about_team": "TEAM",
	"membro1":"Matteo Taglia",
	"membro1_role":"CEO",
	"membro2":"Juraj Kaleta",
	"membro2_role":"CFO",
	"membro3":"Pietro Mantuano",
	"membro3_role":"GCO and President of BoD",
	"membro3_info1":"  Pietro Mantuano, Attorney at law, is a member of the BoD of Gibor Investment Fund Inc – Hedge Fund with corporate capital of USD 198.000.0000 – and he has been instructed by the hedge Fund as person in charge to take care of all legal supervisory aspects within the Company. Moreover, Pietro Matuano, carry out a constant verification proceedings on the surety to be issued by the Hedge Fund which will confirmed by international Bank for each investment.",
	"membro3_info2":"The partnership with GIF – as you may verify on",
	"membro3_website":"ISIN.org",
	"membro3_info3":"– has allowed the placement of several million dollars as per ISIN US60689K7019 - CUSIP: 60698K701.",

	"service_title": "Our Services",
	"service_intro": "Being an asset management company, our utmost professional service is that of allowing the partnership to our commercial operation, through the guarantee of the restitution of the capital and the payment of the interest/commission/profit on a monthly basis.",
	"service_our": "Our Services",
	"service_company": "Investment Company",
	"service_info": "Such product has registered an enormous success in all over Europe, due to coverage of the risk of loss by an international surety and the total transparency of the implemented transactions with the client’s capital.",
	"service_point1": "Sale of 24 carats Gold",
	"service_point2": "Sale of lot of diamonds",
	"service_point3": "Sale of diamonds for investment purposes",
	"service_point4": "Issuance of international surety",
	"service_withus": "Do you want to work with us?",
	"service_withus1": "Do you think you have people interested in our services?",
	"service_withus2": "Contact us in the",
	"service_form": "contacts form",
	"service_withus3": "You will be contacted and forwarded in our reality so as to see if we can help each other!",
	"service_contact": "Contact us now",

	"phone_text": "phone numbers",
	"address_text": "address",

	"contact_title": "Contact Us",
	"contact_sub": "You will be contacted and forwarded in our reality",
	"office_number": "Office number",
	"number1": "+34 930 130237",
	"personal_number": "Sevice number",
	"number2": "+34 651 850803",
	"email_text": "OUR OFFICE",
	"form_name": "First name",
	"form_field1": "John",
	"form_lastname": "Last Name",
	"form_field2": "Doe",
	"form_mail": "Your email",
	"form_field3": "johndoe@mail.com",
	"form_phone": "Phone number",
	"form_field4": "+34 335 1231231",
	"form_msg": "Your message",
	"form_field5": "Hi there, I would like to...",
	"form_send": "Send",
	"form_submitted": "Message sent correctly! We'll get back to you as soon as possible",

	"foot_about":"About us",
	"foot_aboutinfo":"Ethics is our leit motiv that is declined in all its forms and whose evidence can be found. It is no coincidence that our company continues to increase its appeal in the market thanks solely to feedback from previous investors who have consolidated our credibility on the market.",
	"foot_link":"Useful Links",
	"foot_link1":"About Us",
	"foot_link2":"Our Services",
	"foot_link3":"Contact Us",
	"foot_contact":"Our Contacts",
	"foot_street1":"Rambla de Cataluña 105",
	"foot_street2":"Barcelona, Spagna",
	"foot_number1":"+34 930 130237",
	"foot_number2":"+34 651 850803"

}
