{
	"title": "Sa.Ra Holding trust",
	"lingua": "ITA",
	"menu1": "Home",
	"menu2": "Chi siamo",
	"menu3": "Servizi",
	"menu4": "Contattaci",
	"language": "IT",

	"home_title1": "Real-estate goods trade and financial world",
	"home_title2": "to combine",
	"home_title3": "commercial dynamics",
	"home_title4": "with",
	"home_title5": "financial exotic operations",
	"home_buttom": "Contattaci",
	"home_intro": "La SARA HOLDING & TRUST INC è una società di diritto Statunitense, con sede fiscale in Florida, e con sede operativa a Barcellona alla Rambla de Catalunya 105.",
	"home_about": "Chi siamo",
	"home_aboutsub": "Operiamo nel settore della gestione di fondi patrimoniali, destinando tali risorse economiche alla compravendita di commodities come Oro e Diamanti",
	"home_point1": "Fitta rete commerciale internazionale",
	"home_point2": "Numerosi servizi offerti",
	"home_point3": "Commercio di materie prime ",
	"home_point4": "Progetti finanziari",
	"home_esperienza1": "La nostra esperienza",
	"home_esperienza2": "in tutto il mondo",
	"home_read": "scopri di più",
	"home_forza": "La nostra Forza",
	"home_forzainfo": "La nostra forza è quella di far collimare in maniera armonica il mondo del commercio reale di beni con quello finanziario, ovvero coniugare le dinamiche commerciali ad operazioni di ingegneria finanziaria con il supporto di un fondo di investimento nostro partner.",
	"home_business": "Il business",
	"home_businessinfo": "Il nostro business si genera tout court dallo scambio materiale di beni con il supporto di leve finanziarie che incrementano il valore di ogni transazione, in modo da ottenere il massimo risultato e ridurre le lungaggini operative.",
	"home_services": "I nostri seivizi",
	"home_servicesinfo": "il nostro servizio primario si basa su ‘’compartecipazione’’ alle nostre operazioni commerciali, sennonché quello di una vera e propria immissione di capitale a favore di non irrilevanti cedole di interesse maturate mensilmente.",

  "about_title": "Chi siamo",
	"about_intro1": "SaRa holding trust è un'azienda nata dell’intuizione dei due imprenditori, ",
	"about_intro2": "e",
	"about_intro3": ", che insieme hanno dato vita a questa realtà imprenditoriale con l’ausilio di esperti nel settore.",
	"about_motiv": "LEIT MOTIV",
	"about_motivinfo": "L’etica è il nostro leit motiv che viene declinata in tutte le sue forme e le cui evidenze sono riscontrabili nell’impegno che profondiamo in favore dei clienti, nelle solide relazione che creiamo e nel massimo livello di professionalità offerto. La nostra crescita fisiologica è basata su questi valori ed il mercato ha premiato la nostra affidabilità.",
	"about_relations": "IMPORTANCE OF RELATIONSHIPS",
	"about_relationsinfo": "Grazie alle nostre ramificate reti di relazioni in più continenti, siamo riusciti a creare un business eliminando tutte le sacche di inefficienza e focalizzando la nostra attenzione sulla compravendita di materie prime caratterizzate da una stabilità e da una crescita costante: ORO e DIAMANTI.",
	"about_appeal": "APPEAL NEL MERCATO",
	"about_feedback": "FEEDBACK",
	"about_feedbackinfo": "La nostra azienda continua ad incrementare il suo appeal nel mercato grazie esclusivamente ai feedback dei precedenti investitori che hanno consolidato la nostra credibilità sul mercato. Peraltro, un fondo di private equity, dopo aver posto in essere valutazioni approfondite sul nostro business,  ha operato un intervento di aumento di capitale della nostra società finalizzato alla successiva quotazione nel mercato telematico azionario.",
	"about_rough": "VANTAGGI DEI DIAMANTI GREZZI",
	"about_roughinfo": "Con riferimento ai diamanti, l’incremento di valore partendo dal diamante grezzo a quello tagliato può arrivare a x20 ed ogni transazione è garantita attraverso emissione di strumenti finanziari ad hoc.",
	"about_gold": "Compravendita di ORO",
	"about_diamond": "e DIAMANTI",
	"about_sale": "Per quanto riguarda la compravendita di ORO e DIAMANTI i nostri principali fornitori si trovano in Sierra Leone ed in Ghana, con un’altra importante collaborazione, in divenire, con miniere situate in Sud Africa ed allo stato stiamo preparando l’emissione di bond auriferi per investimenti nel settore estrattivo delle miniere in Africa che necessitano di infrastrutture adeguate. Questo investimenti ci consentirà, in un prossimo futuro, di ridurre ulteriormente i costi di estrazione ed aumentare il nostro profitto.",
	"about_services": "I nostri servizi",
	"about_headquorted": "L'headquarter",
	"about_headquortedinfo": "Il nostro headquarter e cuore pulsante dell’attività si trova a Barcellona, immenso centro di scambi commerciali internazionali; tale scelta è stata influenzata anche dal fatto che proprio a Barcellona si trova una Zona franca, luogo in cui operiamo gli scambi commerciali.",
	"about_contact": "Contattaci",
	"about_team": "IL TEAM",
	"membro1":"Matteo Taglia",
	"membro1_role":"CEO",
	"membro2":"Juraj Kaleta",
	"membro2_role":"CFO",
	"membro3":"Pietro Mantuano",
	"membro3_role":"GCO and President of BoD",
	"membro3_info1":"L’Avv. Pietro Mantuano è membro del CdA Gibor Investment Fund INC - Fondo di investimento con un capitale sociale di USD 198.000.000 - ed è stato indicato da tale fondo di investimento nostro partner quale incaricato di curare gli aspetti della vigilanza interna. Inoltre, l’Avv. Mantuano opera costantemente una verifica sulle garanzie fideiussorie emesse dal Fondo e confermate da banche internazionali per ogni investimento.",
	"membro3_info2":"La partnership con la GIF - come si potrà verificare su",
	"membro3_website":"ISIN.org",
	"membro3_info3":"- ha già portato ad un collocamento di diversi milioni di euro per ISIN US60689K7019 - CUSIP: 60698K701.",

	"service_title": "I nostri servizi",
	"service_intro": "Presentandoci come società operante nel settore della gestione di fondi patrimoniali, il nostro primario servizio è quello della ‘’compartecipazione’’ alle nostre operazioni commerciali, sennonché quello di una vera e propria immissione di capitale a favore di non irrilevanti cedole di interesse maturate mensilmente.",
	"service_our": "I Servizi",
	"service_company": "Investment Company",
	"service_info": "Il nostro prodotto ha riscontrato un enorme successo in tutta Europa, grazie soprattutto alla copertura del rischio da parte di una garanzia e all’assoluta trasparenza nelle operazioni attuate dall’azienda stessa con il capitale dei clienti.",
	"service_point1": "Vendiamo Oro 24 Kt da investimento",
	"service_point2": "Vendiamo stock di Diamante Grezzo",
	"service_point3": "Vendiamo Diamanti da investimento",
	"service_point4": "Emettiamo Garanzie Fideiussorie confermate da banche internazionali, anche di importanti cifre",
	"service_withus": "Vuoi lavorare con noi?",
	"service_withus1": "Pensi di avere delle persone interessate ai nostri servizi?",
	"service_withus2": "Contattaci attraverso il",
	"service_form": "contact form",
	"service_withus3": "verrai ricontattato e introdotto nella nostra realtà cosi da vedere se possiamo esserci reciprocamente di aiuto!",
	"service_contact": "Contattaci ora",

	"phone_text": "Numeri di telefono",
	"address_text": "Indirizzo",

	"contact_title": "Contattaci",
	"contact_sub": "Verrai ricontattato e introdotto nella nostra realtà",
	"office_number": "Ufficio",
	"number1": "+34 930 130237",
	"personal_number": "Segreteria",
	"number2": "+34 651 850803",
	"email_text": "Indirizzo",
	"form_name": "Nome",
	"form_field1": "Mario",
	"form_lastname": "Cognome",
	"form_field2": "Rossi",
	"form_mail": "Indirizzo mail",
	"form_field3": "mariorossi@mail.it",
	"form_phone": "Numero di telefono",
	"form_field4": "+39 335 1231231",
	"form_msg": "Messaggio:",
	"form_field5": "Buon giorno, sarei interessato a...",
	"form_send": "Invia",
	"form_submitted": "Messaggio inviato correttamente! Vi risponderemo il prima possibile",

	"foot_about":"Chi siamo",
	"foot_aboutinfo":"L’etica è il nostro leit motiv che viene declinata in tutte le sue forme e le cui evidenze sono riscontrabili nell’impegno che profondiamo in favore dei clienti, nelle solide relazione che creiamo e nel massimo livello di professionalità offerto.",
	"foot_link":"Link utili",
	"foot_link1":"Chi siamo",
	"foot_link2":"Servizi",
	"foot_link3":"Contattaci",
	"foot_contact":"I nostri recapiti",
	"foot_street1":"Rambla de Cataluña 105",
	"foot_street2":"Barcelona, Spagna",
	"foot_number1":"+34 930 130237",
	"foot_number2":"+34 651 850803"

}
